/* Localized versions of Info.plist keys */

CFBundleName = "Lesson23_OSXCocoa";
CFBundleShortVersionString = "Lesson23_OSXCocoa version 0.1";
CFBundleGetInfoString = "Lesson23_OSXCocoa version 0.1, Copyright 2001 Bryan Blackburn.";
NSHumanReadableCopyright = "Copyright 2001 Bryan Blackburn.";
